Repository: mozilla-l10n/mt-training-data
Catalog: qxu/qxu_pontoon.tmx
Source language: en_us
Languages: qxu

source: 1 sentence collected
qxu: 1 rimay huñusqa

source: 2 down, keep it up!<playIcon></playIcon>
qxu: 2 urayman, puririy!<playIcon></playIcon>

source: About
qxu: Kaymanta

source: Accepted file types: .tsv only
qxu: Chaskisqa willañiqi layakuna: .tsv kaqlla

source: { $actionType }<playIcon></playIcon> did they accurately speak the sentence?
qxu: { $actionType }<playIcon></playIcon> ¿allintachu rimayta rimarqanku?

source: { $actionType }<recordIcon></recordIcon> then read the sentence aloud
qxu: { $actionType }<recordIcon></recordIcon> chaymanta rimayta kallpawan ñawiriy

source: { $actionType }<stopIcon></stopIcon> when done
qxu: { $actionType }<stopIcon></stopIcon> ruwasqa kaptin

source: { $actionType } submit when ready
qxu: { $actionType } wakichisqa kaptin apachiy

source: Add and Review Sentences, Add Questions, Transcribe Audio
qxu: Rimaykunata yapay hinaspa qawariy, Tapukuykunata yapay, uyarinapaq qillqay

source: Add <icon></icon> a public domain sentence
qxu: <icon></icon> nisqa simita yapay, llapa runaq kamachisqan rimayta

source: Add information
qxu: Willakuykunata yapay

source: Add new sentences for the community to read
qxu: Llaqta runakuna ñawinchananpaq musuq rimaykunata yapay

source: Add one sentence per line
qxu: Sapa chirupi huk rimayta yapay

source: Add questions in your language
qxu: Simiykipi tapukuykunata yapay

source: Add Sentences
qxu: Rimaykunata Yapay

source: Add sentences in your language
qxu: Simiykipi rimaykunata yapay

source: Add up to 1,000 sentences
qxu: 1,000 rimaykama yapay

source: Add Your Voice
qxu: Kunkaykita yapay

source: Agriculture and Food
qxu: Chakra llamk’ay, mikhuy ima

source: All sentence must have the same domain
qxu: Llapan rimaykuna huk taripanayuq kananku

source: All sentences must have the same citation
qxu: Llapan rimaykuna huk waqyanayuq kananku

source: Already have an account? <login>Log-In</login>
qxu: ¿Kanchu kikinchakuyki? <login>Yaykuy</login>

source: An error occurred fetching sentences
qxu: Huk pantaymi karqan rimaykunata apamuspa

source: An error occurred reviewing this sentence
qxu: Kay rimayta qhawarispa pantaymi karqan

source: An error occurred submitting your voice information
qxu: Kunka willakuyniyki apachispa pantasqa karqan

source: Approve
qxu: Ariniy

source: A quiet background hubbub is OK, but we don’t want additional voices that may cause a machine algorithm to identify words that are not in the written text. If you can hear distinct words apart from those of the text, the clip should be rejected. Typically this happens where the TV has been left on, or where there is a conversation going on nearby.
qxu: Sumaqmi pisi qapariyniyuq kayqa, ichaqa manam munaykuchu chay yapasqa kunkakuna softwareta pantachinanta. Mana chaypi kaq simikunata uyarispaykiqa, chay clipta mana chaskiy.

source: Are you coming? <strong>[called by another]</strong>
qxu: Hamuchkanki? <strong>[hukpa waqyasqan]</strong>

source: Ask us questions on <matrixLink>Matrix</matrixLink>, <discourseLink>Discourse</discourseLink> or <emailLink>email</emailLink>.
qxu: Chaykunamanta tapuwayku <matrixLink>Matrix</matrixLink>, <discourseLink>Discourse</discourseLink> utaq <emailLink>email</emailLink>.

source: Background Noise
qxu: Laqla

source: Background Voices
qxu: Laqla kunkakuna

source: Be cautious before rejecting a clip on the ground that the reader has mispronounced a word, has put the stress in the wrong place, or has apparently ignored a question mark. There are a wide variety of pronunciations in use around the world, some of which you may not have heard in your local community. Please provide a margin of appreciation for those who may speak differently from you.
qxu: Yapamanta ruway manaraq huk clipta mana chaskichkaspa, ñawinchaq huk simita pantaspa rimasqanrayku. Tiqsimuyuntinpi imaymana t’uqyaykunata apaykachakun, wakintaqa manapaschá llaqtaykipi uyarirqankichu. Qanmanta huknirayta rimaq runakunaq kunkawan rimanankupaq saqiy.

source: <bold>{ $count }</bold> Clips
qxu: Clips

source: <bold>Help us</bold> find more voices
qxu: <bold>Yanapawayku</bold> aswan kunkakuna tarinaykupaq

source: Bulk batch
qxu: Hatun t’aqapi

source: Bulk Sentences Uploaded
qxu: Achka Rimaykuna Yapasqa

source: By telling us about yourself, you will help developers build more inclusive technology
qxu: Kikiykimanta willawaspayku, ruwaqkunata yanapanki aswan llapanpaq tiqta ruwanankupaq

source: By using Common Voice, you agree to our <termsLink>Terms</termsLink> and <privacyLink>Privacy Notice</privacyLink>
qxu: Common Voice llamk'achispa, <termsLink>Paqarisqakuna</termsLink> chaymanta <privacyLink>Sapalla willayniyku</privacyLink> kaqwan ari ñinki

source: Cancel Re-recording
qxu: Ama hukmanta hirquychu

source: Cancel Submission
qxu: Apachitaqa chinkachiy

source: Cannot submit more than 1000 sentences
qxu: Mana 1000manta aswan rimaykunata apachiyta atinchu

source: Change preferences
qxu: Munasqakunata hukman rikch'achiy

source: Check <icon></icon> is this a linguistically correct sentence?
qxu: <icon></icon> nisqapi qhaway kay rimayqa simipi allinchu?

source: <chevron></chevron>See less
qxu: Pisiyachiy

source: <chevron></chevron>See more
qxu: Astawan qhaway

source: Citation
qxu: Willakuy

source: Cite with a URL link or the full name of the work.
qxu: URL t'inkiwan utaq llamk'aypa hunt'asqa sutinwan rimay.

source: Click
qxu: Mat'iy

source: Clips Uploaded
qxu: Clipkuna churasqa

source: Comment
qxu: Yawnay

source: Contact Us
qxu: Ñuqaykuwan rimanakuy

source: Continue
qxu: Qatirikuy

source: Continue validating
qxu: Qhawayta hinallataq chiqayta hinalla ruwaspa

source: Contribute
qxu: Yanapay

source: Contribute sentences
qxu: Rimaykunata yanapay

source: Contribution Criteria
qxu: Yanapakuy yuyaykunata

source: Create a profile
qxu: Kikinchakuyta ruway

source: Criteria
qxu: Yuyaykunata

source: Datasets
qxu: Willayta huñusqakuna

source: Delete my recordings
qxu: Hirqukunata chinkachiy

source: Different language
qxu: Huk simi

source: Difficult to pronounce
qxu: Sasa t’uqyay

source: Discard ongoing recording
qxu: Wischupuy

source: Does the sentence meet the guidelines?
qxu: Chay rimayqa kamachikuykunaman hinachu tupan?

source: Donate your voice
qxu: Kunkaykita quy

source: Don't see your language on Common Voice yet?
qxu: ¿Manaraqchu rimayniykita Common Voice nisqapi rikunkichu?

source: Drag your file here or <uploadButton>click to upload</uploadButton>
qxu: Kayman willañiqiykita aysay icha <uploadButton> ñit'iy yapanaykipaq</uploadButton>

source: Drop file here to upload
qxu: Kaypi willañiqita urmachiy yapanaykipaq

source: Enter your public domain sentence here
qxu: Kaypi yachasqa rimayniykita qillqay

source: Enter your public domain sentences here
qxu: Kaypi yachasqa rimakunaniykita qillqay

source: Error adding sentence
qxu: Rimayta yapaypi pantay

source: Exit & Delete clips
qxu: Lluqsiy hinaspa clipkunata chinkachiy

source: Fewer than 15 words per sentence
qxu: Sapa rimaypi 15 simikunamanta pisi

source: File is too large
qxu: Willañiqiqa ancha hatunmi

source: File is too small
qxu: Willañiqiqa ancha uchuyllam

source: Finance
qxu: Wakiy

source: Finish recording
qxu: Hirquta tukunki

source: Finish recording first?
qxu: Ñawpaqtaqa hirquta tukunkichu?

source: Finish Review
qxu: Qhawaspaq tukuna

source: Finish validating
qxu: Qhawaspa allichanapaq tukuna

source: Finish validating clips?
qxu: Tukurqankichu chay kunkakunata chiqayta?

source: Follow guidelines from “What sentences can I add?”
qxu: “Ima rimaykunatataq yapayman?” nisqamanta kamachikuykunata qatipay

source: for example
qxu: kay hina

source: For technology to work well for everyone, the data that helps developers to build technology needs to reflect a diverse range of people. For example, if we don't include any speakers with a particular accent, then the technology won't work well for people with that accent. <learnMore>Learn more about why metadata matters.</learnMore>
qxu: Tiq llapa runapaq allin llamk'ananpaq, ruwaqkunata tiqta ruwayta yanapaq willaykunaqa imaymana runakunap rikch'ayninta rikuchinan tiyan. Sichus mana ima runakunatapas huk llaqtasimiyuqta churanchikchu chayqa, chay tiq mana allintachu llamkanqa chay llaqtasimiyuq runakunapaq. <learnMore>Metadata ancha chaniyuq kasqanmanta astawan yachay.</learnMore>

source: General language / multiple variants
qxu: Runa simi / achka hirqunakuna

source: Grammatical / spelling error
qxu: Qilllqa pantay

source: Great!<recordIcon></recordIcon> Record your next clip
qxu: Hatun!<recordIcon></recordIcon> Qatiqnin clipkita hirquy

source: Great work!<playIcon></playIcon> Listen again when you're ready
qxu: Hatun llamk'ay!<playIcon></playIcon> Yapamanta uyariy wakichisqa kachkaptiyki

source: Healthcare
qxu: Qhali kay

source: Help create Common Voice’s first target segment in { $locale }
qxu: Yanapakuy Común Voice nisqap ñawpaq chayana rakinta { $locale } nisqapi.

source: Help us validate voices
qxu: Yanapawayku kunkakunata chiqaykupaq

source: How do I cite?
qxu: Imaynatataq pukyuta rimasaq?

source: How to add multiple sentences
qxu: Imaynatataq achka rimaykunata yapasunman

source: How would you describe your sex or gender?
qxu: ¿Imaynatataq willawaq qari utaq warmi kasqaykita?

source: I agree
qxu: Ñuqa huñikuni

source: I confirm that these sentence are <wikipediaLink>public domain</wikipediaLink> and I have permission to upload them.
qxu: Kay rimayqa <wikipediaLink>llapa runap kamachiynin</wikipediaLink> kasqanmantam takyachini, chaytataq churanaypaqmi ñiniyuq kani.

source: I confirm that this sentence is <wikipediaLink>public domain</wikipediaLink> and I have permission to upload it.
qxu: Kay rimayqa <wikipediaLink>llapa runap kamachiynin</wikipediaLink> kasqanmantam takyachini, chaytataq churanaypaqmi ñiniyuq kani.

source: <icon></icon> Add multiple public domain sentences
qxu: <icon></icon> nisqa achka simita yapay, llapa runaq kamachisqan rimaytakuna

source: I do not agree
qxu: Ñuqa mana huñikuni

source: If it’s your own words, just say <italicizedText>“Self Citation”</italicizedText>. We need to know where you found this content so that we can check it is in the public domain and no copyright restrictions apply. For more information about citation see our <guidelinesLink>Guidelines page</guidelinesLink>.
qxu: Kikin simiyki kaptinqa, <italicizedText>“Kikinmanta rimay”</italicizedText> nispalla niy. Yachanayku tiyan maypi kay willayta tarisqaykita chaymanta qhawayta atiykuman yachasqa kaqpi kaqta chaymanta mana copyright hark'aykuna ruwanapaq. Aswan citacionmanta willakuypaq <guidelinesLink>Guidelines page</guidelinesLink> nisqapi qhaway.

source: If the recording breaks up, or has crackles, reject unless the entirety of the text can still be heard.
qxu: Sichus kunka kuchusqa utaq qapariq kanman chayqa, mana chaskiychu manachus tukuyta uyariyta atiwaqraq chayqa.

source: If there is additional information you want to provide about this file, please contact <emailFragment>commonvoice@mozilla.com</emailFragment>
qxu: Sichus huk willakuy kay willañiqimanta quyta munanki, ama hina kaspa nisqawan rimanakuy <emailFragment>commonvoice@mozilla.com</emailFragment>

source: If there is additional information you want to provide about this file that is not included in the template, please contact <emailFragment>commonvoice@mozilla.com</emailFragment>
qxu: Sichus kay willañiqimanta huk willayta quyta munanki, mana plantillapichu, ama hina kaspa, nisqawan rimanakuy<emailFragment>commonvoice@mozilla.com</emailFragment>

source: If the sentence does not meet the above criteria, click the &quot;Reject&quot; button on the left. If you are unsure about the sentence, you may also skip it and move on to the next one.
qxu: Sichus rimay kamachiykunawan tupan mana chayqa, &quot;Sichus rimay kamachiykunawan tupan chayqa, &quot;Karunchay&quot; lluqipi ñit’inata. Sichus mana chiqachu kanki chay rimaymanta chayqa, saqispataq qatiqninman riwaq.

source: If the sentence meets the criteria, click the &quot;Approve&quot; button on the right.
qxu: Sichus rimay kamachiykunawan tupan chayqa, &quot;Uyakuy&quot; pañapi ñit’inata.

source: If you come across something that these guidelines don’t cover, please vote according to your best judgement. If you really can’t decide, use the skip button and go on to the next recording.
qxu: Sichus tarinki imatapas kay kamachikuykunapi mana qhawarisqanmanta chayqa, allin yuyaykusqaykiman hina akllay. Chiqamanta mana akllayta atispaqa, qatiqnin rimayman saqiy.

source: If you run out of sentences to review, please help us collect more sentences!
qxu: Sichus qhawarinaykipaq rimaykuna tukukun chayqa, yanapawayku aswan rimaykunata huñunaykipaq!

source: Invalid file
qxu: Mana allin willañiqi

source: It contains words or phrases that are hard to read or pronounce.
qxu: Chaypin kachkan sasa ñawinchanapaq utaq t’uqyanapaq sasa simikuna utaq rimaykuna.

source: It is written in a language different than what I’m reviewing.
qxu: Chayqa qillqasqa kachkan hukniray simipi, qhawarisqaymanta.

source: It is written in a language different than what I’m speaking.
qxu: Rimasqaymanta hukniray simipin qillqasqa kachkan.

source: Just Unsure?
qxu: Mana chiqachu kanki?

source: Keep it up, record again <recordIcon></recordIcon>
qxu: Chayta hinalla ruway, hukmanta qillqay <recordIcon></recordIcon>

source: Keep the recordings
qxu: Hirqukunata waqaychay

source: Keep track of your progress with a profile
qxu: Qillqakamachiy ñawpaqman purisqaykita qhawanaykipaq

source: Languages
qxu: Simikuna

source: Large bulk sentence submission
qxu: Hatun huñupi mañakuykunata apachiy.

source: Learn More
qxu: Astawan yachay

source: Leaving now means you'll lose your progress
qxu: Kunan ripuyqa, ñawpaqman purisqaykita chinkachinaykita niyta munan

source: Listen
qxu: Uyariy

source: Listen options menu
qxu: Uyariy akllanakuna

source: Loading sentences…
qxu: Simikunata apamuspa...

source: <loginLink>Login</loginLink> or <loginLink>sign up</loginLink> to add multiple sentences
qxu: <loginLink>Yaykuy</loginLink> utaq <loginLink>qillqakuy</loginLink> achka rimaykunata yapanaykipaq

source: Log in or sign up to get started
qxu: Yaykuy utaq qillqakuy qallariypaq

source: Log In / Sign Up
qxu: Yaykuy / Qillqakuy

source: Make sure the sentence meets the following criteria:
qxu: Chay rimayqa kay kamachiykuna hunt’asqanmanta qhawariy:

source: Maximum file size: 25 MB
qxu: Willañiqip aswan hatun sayaynin: 25 MB

source: Media and Entertainment
qxu: Willakuykuna hinaspa kusirikuykuna

source: Minimum sentences in file: 1000
qxu: Philipi aswan pisi rimaykuna: 1000

source: [Mismatched content]
qxu: [Mana tupaq yaykusqan]

source: Misreadings
qxu: Pantasqa ñawinchasqakuna

source: Missing an <strong>'s'</strong> at the end of a word.
qxu: Huk simip tukukuyninpi huk <strong>'s'</strong> kaqninta qunqay.

source: Missing <strong>'A'</strong> or <strong>'The'</strong> at the beginning of the recording.
qxu: Qallariypiqa qunqarurqakum <strong>'Huk'</strong> utaq <strong>'Kay'</strong> niyta

source: Missing the end of the last word by cutting off the recording too quickly.
qxu: Usqhaylla rimayta kuchuspa qhipa simip tukukuyninta saqiy

source: [More has been recorded than the required text]
qxu: [Mana qillqasqa kaqkunata rimaqku]

source: Most recordings are of people talking in their natural voice. You can accept the occasional non-standard recording that is shouted, whispered, or obviously delivered in a ‘dramatic’ voice. Please reject sung recordings and those using a computer-synthesized voice.
qxu: Yaqapaschá tupawaq ima mana riqsisqa rimaykunawan, qapariywan utaq wispiquywan. Taki utaq software nisqawan kunka allichayta mana chaskiy.

source: n
qxu: m

source: N
qxu: M

source: Nature and Environment
qxu: Pachamamawan

source: News and Current Affairs
qxu: Willakuykuna hinaspa Kunan pachakuna

source: No
qxu: Mana

source: [No ‘a’ in the original text]
qxu: [Ñawpaq qillqasqapiqa manam ‘a’ nisqa kanchu]

source: <noCopyright>No copyright</noCopyright> restrictions (cc-0)
qxu: <noCopyright>Mana copyright</noCopyright> harkaykuna (cc0)

source: No foreign letters
qxu: Mana hawa llaqtamanta qillqakuna

source: No microphone found.
qxu: Mana miki tarisqachu.

source: No numbers and special characters
qxu: Mana yupaykuna, sananpakuna ima

source: No sentences to review. <addLink>Add more sentences now!</addLink>
qxu: Mana rimaykuna kanchu qhawarinapaq. <addLink>Kunanqa aswan rimaykunata yapay!</addLink>

source: No thanks, continue speaking
qxu: Mana, rimachallay

source: Offensive language
qxu: Millay simi

source: Offensive speech
qxu: Millay rimay

source: On desktop devices you can contribute by downloading…
qxu: Yupanakunapi yanapakuyta atikunki uraykachispa...

source: On iOS please continue with Safari to enable recording…
qxu: iOS chillikukuna ama hina kaspa Safariwan hinalla ruway hirquta atichinaykipaq...

source: On the other hand, if you think that the reader has probably never come across the word before, and is simply making an incorrect guess at the pronunciation, please reject. If you are unsure, use the skip button.
qxu: Sichus ñawinchaq mana chay simita yachanman hinachu, pantaspataq t’uqyachin chayqa, mana chaskiy chay akllanata. Iskayrayasqa kaspaqa, saqiy ñit’iy.

source: Partner
qxu: Masi

source: [Part of the text can’t be heard]
qxu: [Qillqasqapa huk chikan mana uyariy atina]

source: <playIcon></playIcon>Last one!
qxu: <playIcon> </playIcon> Qhipa kaq!

source: Please check our <templateFileLink>template file</templateFileLink>. Your sentences should be copyright free (CC0 or permissioned original work by the submitter) and be clear, grammatically correct and easy to read. Submitted sentences should take roughly 10-15 seconds to read and should avoid including numbers, proper nouns and special characters.
qxu: Ama hina kaspa, <templateFileLink>willañiqiyku</templateFileLink> nisqapi qhaway. Rimasqaykikunaqa mana copyright nisqayuqmi kanan (CC0 utaq apachiqpa saqisqan llamkay) hinaspapas sutilla, simi kamachiq nisqapi allin hinaspa mana sasa ñawinchanapaqmi kanan. Chay apachisqa rimaykunaqa yaqa 10-15 sec nisqapim ñawinchanapaq, manataqmi yupaykunata, sutikunata, sananpa nisqakunatapas churanachu.

source: Please fill out this field.
qxu: Ama hina kaspa, kay pampata hunt'achiy.

source: Please select a language to review sentences.
qxu: Ama hina kaspa, huk simita akllay rimaykunata qhawarinaykipaq.

source: r
qxu: p

source: Reader Effects
qxu: Ñawinchaqpa ruwayninkuna

source: Reading contractions that aren't actually there, such as "We're" instead of "We are", or vice versa.
qxu: Mana chiqap kaq q'intinallakunata ñawinchay

source: Read Sentences
qxu: Rimaykunata ñawinchay

source: Read Sentences, Answer Questions
qxu: Rimaykunata ñawinchay, Tapukuykunata kutichiy

source: Read sentences submitted by the community in various languages
qxu: Ayllu runakunapa apachisqan rimaykunata imaymana simikunapi ñawinchay

source: Ready to do { $count } more?
qxu: Kamasqachu kachkanki { $count } astawan ruwanaykipaq?

source: <recordIcon></recordIcon> Last one!
qxu: <recordIcon></recordIcon> Qhipa kaq!

source: [Recording cut off before the end of the last word]
qxu: [Qhipa simi manaraq tukukuchkaptin rimayqa t’aqasqa kachkan]

source: Record yourself reading sentences in your language
qxu: Simiykipi rimaykunata ñawinchaspa qillqay

source: Record yourself responding to questions and prompts in your language
qxu: Tapukuykunata tapuykunata simiykipi kutichispa qillqay

source: Record your voice
qxu: Kunkaykita rimay

source: Reference the source of your sentence (required)
qxu: Rimanakuyniykipa maymanta hamusqanmanta rimay (ruraypaqkama)

source: Reject
qxu: Karunchay

source: Report
qxu: Willakuy

source: Report was passed successfully
qxu: Chay willakuyqa chaskisqañam

source: Request a Language
qxu: Huk Simita mañakuy

source: Re-record
qxu: Yapamanta hirquy

source: Return
qxu: Kutiy

source: Review
qxu: Kutipay

source: Review could not be saved. Please try again later.
qxu: Qhawarisqa nisqataqa manam waqaychayta atirqakuchu. Ama hina kaspa, qhipaman hukmanta kallpachakuy.

source: ⓘ Review Criteria
qxu: ⓘ Kamachiykunata qhaway

source: Review Criteria
qxu: Kamachiykunata qhaway

source: Reviewed sentences not submitted, are sure?
qxu: Kutin rikusqa rimaykuna mana apachisqachu, chiqachu kanki?

source: Review existing sentences submitted by the community
qxu: Llaqta runakunapa apachisqan rimaykunata qawariy

source: Review & re-record clips here as you go
qxu: Rispayki kaypi clipkunata qhaway hinaspa yapamanta hirquy

source: Review & re-record clips if needed
qxu: Rispayki clipkunata qhaway allin kaptin

source: Review Sentences
qxu: Rimaykunata qawariy

source: Review sentences in your language
qxu: Simiykipi rimaykunata qhaway

source: Review & Submit
qxu: Qhawaspa apachiy

source: Review transcriptions of recorded sentences for accuracy
qxu: Qillqata qatispakunata qhaway chiqan kananpaq

source: Review user-submitted transcriptions in your language
qxu: Ruwaqpa apachisqan qillqata qatispakuna simiykipi chiqaqchay

source: Select an option
qxu: Huk akllanata akllay

source: Select a variant (optional)
qxu: Huk hirqunata akllay (munasqa)

source: Select File
qxu: Willayta akllay

source: Select File to Upload
qxu: Yapayta munasqayki willañiqita akllay

source: Select up to three domains (optional)
qxu: Kimsa kamachiykama akllay (munasqa)

source: Sentence
qxu: Rimay

source: Sentence Domain
qxu: Mañakuy Yachay

source: Sentences contributed here will be added to a publicly available cc-0 licensed dataset.
qxu: Kaypi yanapasqa rimaykuna huk cc-0 huñiyninyuq willay huñuman llapa runapaq yapasqa kanqa.

source: { $sentences } sentences reviewed. Thank you!
qxu: { $sentences } rimaytakuna qhawarisqa. Riqsikuyki!

source: Sentence Variant
qxu: Rimay hirquna

source: Separate sentences into one line by pressing “Enter” or “Return” once
qxu: Huk kutillata “Yaykuy” utaq “Kutichiy” nisqapi ñit’ispa rimaykunata huk chiruman t’aqay

source: Share Common Voice
qxu: Rakinakuy Common Voice

source: Share your clip
qxu: Rakinakuy clipki

source: Shortcuts
qxu: Pisipurina

source: [Should be ‘dinosaurs’]
qxu: [‘Dinosaurs’ kanan]

source: [Should be “We are”]
qxu: ["We are" kanan]

source: Single
qxu: Sapalla

source: Single sentence submission
qxu: Huk rimaylla apachiy

source: Skip
qxu: Saqiy

source: Small batch
qxu: Huch’uy t’aqapi

source: Small batch sentence submission
qxu: Huch’uy t’aqapi mañakuykunata apachiy

source: Source: { $sentenceSource }
qxu: Pukyu: { $sentenceSource }

source: Speak
qxu: Rimay

source: Speak now
qxu: Kunan rimay

source: Speak options menu
qxu: Kunka akllanakuna qillqa

source: Start recording
qxu: Hirquy ruwayta qallariy

source: Submit
qxu: Apachiy

source: Submit a new question for the community to read and respond to
qxu: Musuq tapukuyta llaqta runakuna ñawinchaspa kutichinankupaq apachiy

source: Submit a report
qxu: Willakuyta apachiy

source: Submit clips
qxu: Apachiy

source: Submit new questions for the community to read and respond to
qxu: Musuq tapukuykunata llaqta runakuna ñawinchaspa kutichinankupaq apachiy

source: Success
qxu: Allinmi

source: success checkmark
qxu: Allin ruwaypa tuyrunin

source: Swipe right to approve the sentence. Swipe left to reject it. Swipe up to skip it. <strong>Do not forget to submit your review!</strong>
qxu: Pañaman llalliy chay rimayta chiqakanaykipaq. Lluq’iman llalliy mana chaskinaykipaq. Chayta saqinaykipaqqa wichayman llalliy. <strong>Ama qunqaychu yuyayniyki apachiyta!</strong>

source: Taking several attempts to read a word.
qxu: Huk simita ñawinchanapaq achka kutita kallpanchakuspa.

source: Tap
qxu: Llamiy

source: Technology and Robotics
qxu: Tiq

source: Thank you for contributing your bulk submission!
qxu: Hatun apachiykita yanapasqaykimantalla!
